Repository: common-repository/wpcalc-delivery
Catalog: languages/wpcalc-delivery-*.po
Languages: ru_ru

source: Setting Calculator delivery
ru_ru: Настройка калькулятора доставки

source: For activation and correct operation of the plugin, you must install the plugin Wpcalc Modal Form. Download the official repository
ru_ru: Для Активации и корректной работы плагина , необходимо установить плагин Wpcalc Modal Form. Скачайте с официального репозитория

source: To integrate the shipping calculator in the page or post using shortcode
ru_ru: Для интеграции калькулятора доставки в страницу или запись используйте шорткод

source: If you have any questions, please contact
ru_ru: По всем возникающим вопросам обращайтесь по адресу

source: You can support the development of this plugin
ru_ru: Вы можете поддержать развитие данного плагина

source: Weight
ru_ru: Вес

source: The cost of 1 km
ru_ru: Стоимость 1 км

source: Currency
ru_ru: Валюта

source: Text button Order
ru_ru: Текст кнопки Заказать

source: Departure
ru_ru: Отправление

source: Arrival
ru_ru: Прибытие

source: Place Departure
ru_ru: Место Отправления

source: Place Arrival
ru_ru: Место Прибытия

source: Volume
ru_ru: Объем

source: Price size
ru_ru: Размер стоимости

source: Color Price
ru_ru: Цвет Стоимости

source: Text button Calculate
ru_ru: Текст кнопки Рассчитать

source: Text error - max weight
ru_ru: Текст ошибки - максимальный вес
